<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>약관</title>
<link href="css/reset.css" rel="stylesheet" type="text/css">
<link href="css/account.css" rel="stylesheet" type="text/css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css2?family=Material+Symbols+Outlined:opsz,wght,FILL,GRAD@20,400,0,0" />
<script type="text/javascript" src="https://code.jquery.com/jquery-3.5.1.js"></script>
<script type="text/javascript" src="script/account.js"></script>
<style type="text/css">

.info {
	resize:none;
}

textarea {
	font-size:12px;
	margin-left:25px;
	color:gray;
}

h2 {
	margin-bottom:20px;
}

.t {
	line-height:2;
	font-size: 14px;
	color:#404040;
}

label {
	display:inline-block;
	position:absolute;
	margin-top:5px;
}

#back {
	position:absolute;
	margin-top:30px;
}
#apply {
	margin-top:30px;
	margin-left:270px;
}

</style>
</head>
<jsp:include page="accountHeader.jsp" />
<body>
<form method="post" name="acf" id="acf" action="AccountServlet">
<input type="hidden" value="account_form" name="command">
<h2>약관 동의</h2>
<table>
	<tr class="t">
		<td><input type="checkbox" id="check1" name="check" onclick="checkSelectAll(this)"><label for="check1">이용 약관</label></td>
	</tr>
	<tr>
		<td><textarea rows="5" cols="70" class="info" readonly>삼성 서비스 약관
  
 
  
 공지 일자 : 2022년 10월 20일
  
 
  
 
  
 환영합니다.
  
 
  
 삼성 서비스를 이용해 주셔서 고맙습니다.
  
 
  
 삼성전자 주식회사(계열회사 포함, 이하 "삼성")는 여러분들이 삼성의 제품을 쉽고 편하게 이용할 수 있도록 다양한 기능, 앱, 서비스(이하 "서비스")를 제공합니다. 이 약관에는 삼성 서비스 이용에 필요한 중요한 내용이 담겨 있습니다.
  
 
  
 
  
 약관 동의 및 수정
  
 
  
 삼성 계정을 만들거나, 서비스를 다운로드하거나, 서비스를 사용하는 것은 본 약관에 동의한 것과 같으니 서비스를 이용하기 전에 약관을 자세히 읽어보세요. 본 약관에 동의하면, 삼성에서는 사용자를 다음과 같이 생각합니다.
  
 
  
 1. 거주 국가에서 법률상 미성년자가 아니거나,
  
 2. 부모 또는 법정대리인에 의해 적법한 권한을 받은 사람으로서, 거주 국가에 적용되는 준거법에 의해 서비스 이용이 금지되지 않은 사람. 미성년 이용자의 법정대리인은 (i) 미성년자의 서비스 이용을 감독해야 하고, (ii) 미성년자의 서비스 이용과 관련된 모든 위험과 책임을 부담하며, (iii) 미성년자에 의해 제출된 모든 정보의 정확성과 진실성을 보장해야 합니다.
  

  
 
  
 삼성은 약관을 수정할 수 있으며, 변경된 약관 내용을 삼성의 웹사이트에 공지합니다. 만일 사용자에게 중대한 영향을 미칠 수 있는 사항이 있다면, 삼성 계정에 등록된 이메일이나 개별 서비스를 통한 고지 등의 적절한 방법으로 알려드리겠습니다. 변경사항은 변경 약관에 별도로 명시된 시행 일자부터 적용됩니다. 변경된 약관에 동의하지 않으면, 서비스를 사용하지 못할 수도 있습니다. 변경 약관에 동의하지 않아도, 변경 약관의 시행 일자가 지난 후에도 서비스를 계속 이용하고 있다면, 삼성은 사용자가 변경된 약관에도 동의한 것으로 이해합니다.
  
 
  
 
  
 삼성 서비스 이용하기 전에 알아두기
  
 
  
 라이선스 | 삼성은 자유롭게 서비스를 이용할 수 있도록 라이선스를 제공합니다. 다만, 라이선스는 제한적이며, 다른 사람에게 양도할 수 없고, 철회 가능하면서 특정인에게 독점되지 않습니다. 사용자는 본 약관 및 서비스에서 제공되는 안내에 따라 상업적이 아닌 목적으로만 삼성 서비스를 이용할 수 있습니다. 삼성 서비스에 대한 모든 언급에는 삼성 서비스를 제공하기 위해 관련 내용과 기타 자료들이 모두 포함되며, 제공되는 서비스에는 업데이트, 업그레이드, 개선, 수정, 변경, 추가 사항들도 해당됩니다. 사용자는 서비스의 권리가 삼성에게 있다는 것과 서비스에 적용될 수 있는 저작권, 상표권, 영업비밀, 특허 및 다른 지식재산 관련 법률과 조약에 의해 보호된다는 점을 알고 동의해야 합니다. 본 약관에 동의하더라도 사용자에게는 해당 약관에 명시된 사용 권리만 제공되며, 서비스 소유 권한이 부여되지는 않습니다. 또한, 삼성은 서비스 적용 국가, 사용 중인 디바이스, 운영체제(OS) 종류, 삼성이나 파트너의 내부 정책 등 운영 및 기술상의 필요에 따라서 서비스 내용이나 범위 등을 변경할 수 있습니다.
  
 
  
 주의사항 | 삼성은 서비스를 이용하는 모든 사용자의 보안과 안전을 지키기 위해 노력하며, 사용자들이 서비스를 자유롭게 이용할 수 있도록 최선을 다하고 있습니다. 이를 위해 다음과 같이 서비스를 잘못 이용하지 않도록 주의해 주세요.
  
 
  
 1. 소프트웨어 역설계 등의 방법으로 삼성 서비스의 소스코드나 알고리즘을 알아내기 위한 시도
  
 2. 삼성 서비스의 기능을 임의로 수정하거나 비활성화하려는 시도
  
 3. 삼성 서비스에 기초하여 2차적 저작물을 만드는 행위
  
 4. 삼성 서비스를 이용한 대여, 재실시, 호스팅과 같은 서비스를 제공하는 행위
  
 5. 삼성 서비스 이용과 관련하여 삼성 또는 제3자의 지식재산권을 침해하는 행위
  
 6. 본 약관이나 관련 법률에 반하는 불법적인 목적이나 방법으로 삼성 서비스를 사용하는 행위
  
 7. 악의적 또는 부정적인 방법으로 삼성 서비스를 이용하는 행위 (예: 해킹 또는 바이러스와 같은 악성코드나 유해한 데이터를 배포하는 행위 등)
  
 8. 다른 사용자를 방해하거나, 시스템을 손상, 과부하, 악화시키거나, 또는 보안을 취약하게 만드는 방법으로 서비스를 이용하는 행위
  
 9. 삼성 서비스와 서버 간의 전송 신호를 해독하려고 시도하거나, 서비스 또는 시스템으로부터 데이터나 정보를 수집하는 모든 행위
  

  
 
  
 인터넷 | 삼성 서비스를 이용하기 위해서는 인터넷 접속이 필요한 경우가 있습니다. 모바일 네트워크로 인터넷에 접속하면 여러분이 가입한 요금제에 따라 추가 요금이 발생할 수 있으며, 삼성은 인터넷 접속 가능 여부 또는 속도에 대해 책임을 지지 않습니다.
  
 
  
 업데이트 | 삼성은 더 나은 서비스를 만들기 위해 항상 노력하고 있습니다. 새롭게 추가되는 기능이나 개선사항을 사용자에게 최신으로 제공하기 위해 서비스에 관한 업데이트 또는 업그레이드를 제공합니다. 업데이트 또는 업그레이드에는 삼성 서비스의 개선, 향상, 추가 개발 등을 위한 것으로, 버그 수정, 패치, 기능 개선, 플러그인, 새로운 버전 설치 등을 모두 포함합니다. 삼성 서비스를 안정적으로 사용할 수 있도록 최신 버전으로 계속 업데이트해 주세요. 심각한 버그 수정이나 보안 업데이트 등과 같이 중요한 업데이트는 모든 사용자를 보호하기 위해 별도의 동의 없이 자동으로 다운로드 및 설치될 수 있으며, 그 외의 업데이트는 여러분께 미리 통지하여 업데이트 파일의 다운로드 및 설치 기회를 제공합니다.
  
 
  
 제3자 서비스 | 삼성은 서비스를 통해 유용한 콘텐츠를 제공하기 위해 글로벌 파트너들과 함께 협업하고 있습니다. 따라서 삼성 서비스에는 제3자가 제공하는 콘텐츠(정보, 링크, 광고 등), 제품, 서비스, 기타 자료 등(이하 "제3자 서비스")이 포함될 수 있습니다. 제3자 서비스를 통해 다양한 혜택을 누릴 수 있지만, 삼성은 제3자 서비스에 대한 어떠한 통제력도 없습니다. 때문에 삼성은 제3자 서비스의 사용으로 인해 초래되는 손해나 손실에 대해 어떠한 책임도 지지 않습니다.
  
 
  
 광고 | 삼성은 다양한 서비스를 무료로 제공하며, 이를 위해 일부 서비스에는 광고가 표시됩니다. 서비스에 삼성 또는 제3자가 제공하는 광고, 마케팅 관련 정보를 표시할 수 있습니다.
  
 
  
 
  
 삼성 계정
  
 
  
 삼성 서비스를 이용하기 위해서는 삼성 계정이 필요할 수 있습니다. 삼성 계정에 가입하려면 아래에 따르셔야 합니다. 일부 서비스에 대해서는 만 14세 미만의 아동에 대해 가입 또는 사용이 제한될 수 있습니다.
  
 
  
 1. 계정을 만들 때 정확하고 완전한 등록 정보를 삼성에 제공해야 합니다.
  
 2. 사용자 정보에 변동이 생기면 계정 정보도 업데이트해야 합니다.
  
 3. 계정을 사용할 때는 계정 암호가 유출되거나 타인에게 공유되지 않도록 주의해 주세요.
  
 4. 만약, 본인 계정이 무단으로 사용되는 것이 의심된다면, 즉시 삼성에 알려주셔야 합니다.
  
 
  
 
  
 한편, 언제든지 삼성 계정 웹사이트를 방문하여 계정 해지 및 회원 탈퇴를 할 수 있습니다.
  
 
  
 
  
 사용자 콘텐츠
  
 
  
 라이선스 | 일부 서비스에서 다른 사용자들과 게시글, 사진, 메시지, 문서 등의 콘텐츠를 공유할 수 있습니다. 본인의 콘텐츠를 공유할 때 해당 콘텐츠의 지식재산권은 본인에게 있으므로 언제든지 누구와도 자유롭게 공유할 수 있지만, 삼성 서비스에서 필요한 라이선스는 삼성에 제공되어야 합니다. 삼성 서비스를 통해 정보, 자료, 문서, 미디어 파일, 기타 콘텐츠 등(이하 "사용자 콘텐츠")을 업로드 또는 전송하거나, 생성 및 게시하는 등의 방법으로 제공하면, 삼성은 서비스 제공을 위해 필요한 범위에서 사용자 콘텐츠를 복사, 편집, 배포, 번역, 디지털화, 출판, 실행, 표시할 수 있는 라이선스를 갖게 됩니다. 이러한 라이선스는 사용자가 취소할 수 없고, 콘텐츠 사용에 어떠한 제한도 없으며, 전 세계적으로 사용료가 없는 권한 및 권리가 포함됩니다.
  
 
  
 주의사항 | 삼성은 사용자 콘텐츠를 안전하게 보호하기 위하여 최선을 다하지만, 여러분의 콘텐츠나 데이터 손실에 대해서는 책임을 지지 않습니다. 삼성 서비스를 통해 저장된 사용자 콘텐츠 및 관련 데이터가 손실되지 않도록 복사본을 만들거나 온라인 백업 서비스 등을 활용하여 다른 위치에 반드시 백업해 주세요. 손실될 경우 복원이 불가능하며 이에 대한 책임이 삼성에 없으니 주의해 주세요. 또한 사용자 콘텐츠와 관련한 다음 사항들이 보증되어야 합니다.
  
 
  
 1. 사용자 콘텐츠에 대한 모든 권리는 본인에게 있으며, 삼성이 사용하는 것을 허락할 권한을 가지고 있음
  
 2. 사용자 콘텐츠는 지식재산권 또는 다른 사람의 권리를 침해하지 않는다는 점
  
 3. 현재 본인이 거주하고 있거나, 서비스를 이용하는 모든 국가의 법률에 따른 연령 분류 규칙이나 요구사항을 준수한다는 점 등
  

  
 
  
 서비스 변경 및 종료
  

  
 삼성에 의한 서비스 변경 | 삼성은 언제든지 다음과 같이 서비스를 변경할 수 있습니다.
  
 
  
 1. 삼성의 일부 서비스 또는 기능들을 변경, 추가, 삭제할 수 있음
  
 2. 사용자의 계정이나 계정에 포함된 파일 또는 다른 콘텐츠에 대한 접근을 포함하여, 서비스 이용이나 접근을 중단하거나 제한할 수 있음
  
 3. 서비스를 통해 제공되는 콘텐츠를 사전 심사, 검토, 플래그 표시, 필터링, 수정, 거부, 접근 차단, 제거할 수 있음
  

  
 
  
 사용자에 의한 해지 | 삼성 서비스를 더 이상 사용하고 싶지 않다면 언제든지 삼성 계정을 탈퇴하거나 개별 서비스를 삭제하는 등의 방법으로 해지할 수 있습니다.
  
 
  
 삼성에 의한 종료 | 삼성은 다음과 같은 경우 언제든지 서비스를 중단하거나 종료시킬 수 있습니다.
  
 
  
 1. 여러분이 본 약관 또는 삼성이 개별 서비스에서 제공하는 안내 등을 위반할 경우
  
 2. 약관을 준수할 의사가 없음을 명백하게 표시한 경우
  
 3. 삼성 또는 삼성에 서비스를 제공하는 파트너가 서비스 전부 또는 일부의 제공을 종료하기로 결정하는 경우
  
 4. 삼성 또는 삼성에 서비스를 제공하는 파트너가 관련 법률에 따라 서비스 전부 또는 일부의 제공을 종료해야만 하는 경우 등
  

  
 
  
 한편, 삼성 서비스가 종료되거나 서비스 이용을 해지하더라도 본 약관의 유효기간 동안 발생한 사용자 또는 삼성의 권리 및 의무에 대한 책임은 사라지지 않습니다.
  
 
  
 
  
 통지 | 삼성은 서비스의 변경이나 종료에 대해 긴급한 경우가 아니라면, 여러분의 계정에 등록된 이메일, 또는 서비스 내의 공지사항 등 합리적으로 가능한 방식으로 미리 안내할 수 있도록 최선을 다하겠습니다. 삼성이 이와 같은 통지를 제공할 경우, 삼성은 관련 법령이 허용하는 범위에서 사용자 또는 제3자에 대해 책임을 지지 않습니다.
  
 
  
 
  
 보증 및 책임
  
 
  
 삼성의 보증 범위 | 삼성 서비스는 관련 법률이 허용하는 한도 내에서 어떠한 사항의 보증도 없이 ‘있는 그대로’ 또는 ‘이용 가능한 상태로’ 제공됩니다. 예를 들어, 삼성은 서비스에 관해 어떠한 상업성, 양호한 품질, 숙련된 작업 능력, 특정 목적 적합성, 신뢰성, 정확성, 바이러스 부재, 조용한 환경 유지, 제3자 권리나 기타 권리에 대한 비침해 등을 포함한 구체적인 약정이나 법률적인 보증을 하지 않습니다. 단, 관련 법률에 따라 묵시적 보증의 배제 또는 제한이 허용되지 않는 경우는 제외됩니다.
  
 
  
 삼성의 책임 범위 | 사용자가 삼성 서비스에서 제공되는 콘텐츠나 기능을 사용하면서 발생한 손해는 삼성의 고의 또는 중대한 과실로 인한 경우가 아니라면 삼성에는 책임이 없습니다. 손해의 범위는 특별한 사유가 없이 발생한 오류, 누락, 중단, 결함, 작동이나 전송의 지연, 컴퓨터 바이러스, 연결 실패, 네트워크 비용 발생 등이며, 이로 인한 기타 모든 직접적, 간접적, 특별한, 우발적, 징벌적, 결과적 손해 등을 포함합니다. 하지만, 관련 법률에 따라 손해의 배제 또는 제한을 허용하지 않는 경우는 제외됩니다.
  
 
  
 
  
 일반사항
  
 
  
 사용자의 지식재산권 보호 정책 | 삼성은 삼성 서비스 사용자를 포함한 모든 사람의 지식재산권을 중요하게 여깁니다. 삼성은 관련 법률에 따라 저작권 침해 또는 기타 법률 위반 혐의에 대한 내용을 확인하고, 반복적으로 저작권을 침해하거나 관련 법률을 위반하는 사용자의 계정을 해지 또는 일시 중단하거나 접근을 차단할 수도 있습니다.
  
 
  
 준거법 / 분쟁해결 | 본 약관은 국제사법 조항에 관계 없이 대한민국의 법률이 적용됩니다. 사용자가 삼성 서비스를 사용하는 동안 발생한 분쟁, 논쟁 또는 의견 차이가 원만히 합의되지 않을 경우, 해당 사안에 대해 사용자의 거주지 관할 법원의 비배타적 관할권이 적용됩니다. 그럼에도 불구하고, 삼성은 여러분의 거주지 관할법원이 아닌 지역 법원에 강제집행, 보전처분 등을 청구할 수 있습니다.
  
 
  
 완전한 합의 / 분리가능성 | 본 약관은 삼성 서비스에 관한 삼성과 사용자 사이의 완전한 합의로서, 본 약관 체결 이전의 서비스 또는 본 약관이 다루는 쟁점에 대해 구두 또는 서면으로 진행한 모든 합의를 대체합니다. 약관의 일부 조항이 무효, 취소되거나 불법, 불능으로 효력을 잃더라도 나머지 조항들의 효력은 계속 유지됩니다.
  
 
  
 삼성의 권리 보호 및 유지 | 본 약관에 따라 명시적으로 규정된 경우를 제외하고는, 삼성은 명칭, 상품 외장, 로고 또는 대체품을 포함하여 삼성이 보유 또는 관리하는 모든 특허, 노하우, 저작권, 영업비밀, 상표 또는 기타 지식재산권 또는 다른 권리를 부여하지 않습니다. 삼성이 본 약관에 명시되거나 관련 법률에 따라 혜택을 누릴 수 있는 법적 권리나 구제 수단을 행사 또는 집행하지 않을 경우에도 이것이 삼성이 권리나 구제 수단을 공식적으로 포기한 것으로 해석되지 않으며, 삼성은 이러한 권리나 구제 수단을 계속해서 이용할 수 있습니다.
  
 
  
 사용자의 피드백에 대한 삼성의 권리 | 사용자가 삼성에게 새로운 제품, 기술, 홍보, 제품 명칭, 제품 피드백, 개선사항 을 포함하여, 아이디어, 제안, 피드백 등을 제공할 경우, 삼성에게 사용료 또는 기타 의무 없이 어떠한 방식과 목적으로든 파생 결과물을 제작, 생성하고 여러분의 피드백을 사용, 공유 및 상용화할 수 있는 권한을 제공하게 됩니다.
  
 
  
 수출제한 | 삼성 서비스에 대해 일부 국가의 수출 제한이 적용될 수 있으며, 여러분은 모든 관련 수출 제한 법률 및 규정을 포함하여 삼성 서비스에 적용되는 국내외의 모든 관련 법률을 준수해야 합니다.
  
 
  
 언어 | 삼성은 여러분이 약관을 보다 쉽게 이해할 수 있도록 본 약관의 번역본을 제공할 수 있지만, 만일 번역본과 국문본의 내용에 상충이 있을 경우에는 국문본의 내용이 우선하여 적용됩니다.
  
 
  
 
  
 서비스 특별조건
  
 
  
 본 약관은 삼성 서비스에 일반적으로 적용되지만, 아래의 내용은 삼성의 일부 서비스에 대한 특별한 조건으로서의 역할을 하며 앞서의 일반적인 약관 내용에 우선하여 적용됩니다. 또한 다른 일부 서비스에 대해서는 서비스 개별 약관, 정책, 지침, 안내 및 고지 등이 추가로 제공될 수도 있으므로 개별 서비스 사용에 앞서 주의해서 읽어 보시기 바랍니다.
  
 
  

  
 Samsung Cloud | 서비스 내에서 별도로 보관 기간이 고지되지 않는다면, Samsung Cloud 서비스를 전부 또는 콘텐츠 카테고리별로 사용하지 않는 기간이 12개월을 초과하는 경우, 삼성은 30일 전에 사전 고지 후 개인정보 보호와 서비스 자원 확보를 위해 사용자의 콘텐츠 및 정보를 복구가 불가능한 방법으로 파기합니다. (단, 유료서비스 사용자의 경우에는 적용되지 않습니다) 또한 사용자의 특정 기기가 Samsung Cloud에 1년 이상의 기간 동안 백업을 하지 않았을 경우, 삼성은 그 기기와 관련된 백업을 삭제할 권리를 유보하고, 백업 저장기간의 만료일을 사용자에게 적절한 방식으로 통지합니다. Samsung Cloud의 임시 백업 서비스(서비스 명칭은 수시로 변경될 수 있음)를 활용하여 데이터를 임시 백업하는 경우, 백업 시 고지된 보관 기간 내에서만 복원할 수 있으며, 고지된 보관 기간이 지나면 삭제될 수 있습니다. 여러분은 콘텐츠 또는 백업 등이 파기 또는 삭제되기 전에 자신의 책임으로 콘텐츠 등을 별도로 보관하셔야 하며, 이와 관련하여 발생하는 손실에 대해 삼성은 과실이 없는 이상 책임지지 않습니다.
  
 
  
 Samsung Health | Samsung Health 서비스는 여러분의 질병을 진단, 치료, 경감, 예방하는 등의 의료 목적으로는 사용될 수 없으며, 이용 중에 여러분의 건강이나 신체에 이상이 발생하면 Samsung Health 사용을 중단하고 반드시 의사 등 전문가의 상담을 받으셔야 합니다. Samsung Health에서 제공되는 콘텐츠나 정보들은 표준 데이터에 근거하거나 여러분이 주관적으로 입력 또는 객관적으로 측정된 정보를 기초로 하므로, 여러분 개인의 신체적인 특성이나 구체적인 건강상태는 물론, 주변의 운동 환경 등을 정확하게 반영할 수는 없습니다.
  
 
  
 Samsung Pass | Samsung Pass 서비스 이용 과정에서 여러분은 정확한 본인의 정보를 입력하거나 업데이트 해야 하고, 이를 철저히 관리하여야 합니다. 또한 본인의 Samsung Pass 이용 권한을 다른 사람에게 대여 또는 양도하거나 접근 권한을 부여하는 행위는 금지되며, 다른 사람의 생체정보 또는 개인정보를 도용하거나 무단으로 사용해서도 안 됩니다.
  
 
  
 Samsung SmartThings | 특정한 제품 또는 제3자가 제공하는 기기, 콘텐츠, 서비스, 제품 등(이하 '제품 등')은 동일한 표준을 지원함에도 불구하고, SmartThings와 연동되지 않고 정상적으로 동작하지 않거나 이용이 중단될 수도 있습니다. 제3자가 제공하는 제품 등이 SmartThings와 연동하여 사용이 가능한 경우에도 삼성은 이러한 제3자 제품 등과의 호환성에 관한 어떠한 사항도 보증하거나 보장하지 않습니다. 사용자는 다른 사람을 초대하는 것도 가능하며, 이 경우 초대된 다른 사람도 SmartThings에 연동된 제품 등에 접근 및 제어할 수 있으므로 주의해 주세요. 태그 제품은 사용자의 휴대전화와 연결이 끊어진 채 다른 사람을 일정 기간 이상 따라다니는 것으로 감지되면 그 사람에게 이 태그의 위치를 찾을 수 있도록 하는 조치가 제공될 수 있습니다.
  
 
  
 Samsung Digital Key | Samsung Digital Key 서비스를 통해 호환 가능한 제품의 키(key)를 발급 받거나, 발급 받은 키를 삭제할 수 있고, 다른 사람과 공유할 수 있습니다. 키를 다른 사람에게 공유하면, 접근 권한도 함께 부여되어, 제품을 직접 제어할 수 있게 되니, 다른 사람에게 키를 공유할 때는 주의해 주세요. 또한, 허용되지 않은 방법으로 다른 사람의 키 권한에 접근하거나, 키를 무단으로 사용하면 안 됩니다. 권한을 보유하고 있는 키 및 관련 정보가 분실 또는 유출되지 않도록, 사용자의 디바이스와 계정에 대해 스스로 보안 관리를 철저히 해야 합니다. 이와 관련하여 발생하는 손실에 대해 삼성은 과실이 없는 이상 책임지지 않습니다.
  
 
  
 Samsung Internet | 본 서비스는 (i) AVC 표준('AVC 동영상')에 따라 동영상을 인코딩하고/하거나 (ii) 개인적으로 비상업적 활동을 하는 소비자가 인코딩하고/하거나 AVC 동영상을 제공하도록 라이선스를 받은 동영상 제공업체로부터 획득한 AVC 동영상을 디코딩하기 위해 소비자가 개인적이고 비상업적으로 사용하기 위한 AVC 특허 포트폴리오 라이선스에 따라 사용이 허가됩니다. 다른 용도로는 어떤 라이선스도 부여되지 않으며 그런 의미도 내포하지 않습니다. MPEG LA, L.L.C.에서 추가 정보를 얻을 수 있습니다. HTTP://WWW.MPEGLA.COM 페이지를 참조하십시오.
  
 
  
 
  
 서비스별 약관 | 아래의 서비스에는 서비스별 약관이 제공되며, 본 약관과 함께 서비스별로 정한 고유의 정책, 지침, 안내 및 고지 등이 적용될 수 있습니다.
  
 
  
 • Galaxy Store
  
 • Samsung Pay
  
 • 삼성 리워즈
  
 • Samsung Care+
  
 
  
 
  
 삼성 서비스에 대해 더 궁금한 사항이 있다면 언제든지 삼성 고객센터에 문의해 주세요.</textarea></td>
	</tr>
	<tr class="t">
		<td><input type="checkbox" id="check2" name="check" onclick="checkSelectAll(this)"><label for="check2">특별 약관&nbsp;&nbsp;&nbsp;<a href="#">자세히 보기</a></label></td>
	</tr>
	<tr class="t">
		<td><input type="checkbox" id="check3" name="check" onclick="checkSelectAll(this)"><label for="check3">개인정보 수집 및 이용</label></td>
	</tr>
	<tr>
		<td><textarea rows="5" cols="70" class="info" readonly> 삼성계정 개인정보 수집·이용
  
 
  
 
  
 개인정보 수집ㆍ이용 동의서
  
 
  
 삼성전자는 최초 회원 가입 또는 서비스 이용 시 사용자로부터 아래와 같은 개인정보를 수집하고 있습니다.
  
 사용자는 본 개인정보 수집ㆍ이용 동의서에 따른 동의 시, '필요한 최소한의 정보 외의 개인정보' 수집ㆍ이용에 동의하지 않을 권리가 있습니다.
  
 개인정보 처리에 대한 상세한 사항은 삼성어카운트 홈페이지 (https://account.samsung.com) 에 공개 한 '개인정보 처리방침'을 참조하십시오. 다만, 본 동의서 내용과 상충되는 부분은 본 동의서의 내용이 우선합니다.
  
 
  
 
  
 1. 수집하는 개인정보 항목
  
 ① 회원가입을 위해 필요한 개인정보
  
  ㆍID(이메일 주소/휴대폰 번호), 비밀번호, 성명, 생년월일, 국가정보
  
  ㆍ휴대폰 번호, 중복가입확인정보(DI), 암호화된 동일인 식별정보(CI), 만 14세 미만 아동의 경우 법정대리인 정보(법정대리인의 성명, 생년월일, CI, DI)
  
 
  
 ② 각 서비스 이용을 위해 필요한 정보, 서비스 이용기록/구매 또는 AS 관련 정보
  
  ㆍ각 서비스 이용 기록/ 구매 또는 AS 관련 정보
  
  ㆍ로그데이터, 쿠키 및 웹비콘, 이용시간, 앱 설치 및 삭제 기록, 이용자가 입력한 검색어, 이용자가 업로드한 정보, 매장에서 로그인한 기록
  
  ㆍ기기 정보 (생산 및 판매 과정에서 기기에 부여된 정보 및 기기의 구동 과정에서 부여되는 정보 : IMEI, DUID, 단말모델정보, MCC, MNC, 단말OS정보, Mac Address, 접속IP정보 등이 포함됨), 기기 구매일(최초 사용일, 최초 통화일, 구매 증빙 등)
  
  ㆍ전화번호, 연락처 목록, 내 프로필, 수발신 전화번호, 첨부파일
  
  ㆍSamsung Members 커뮤니티 이용 기록 (이용자가 입력한 닉네임, 글, 사진, 댓글 등이 포함됨)
  
  ㆍ삼성 리워즈 서비스 이용 기록 (포인트 이용 내용)
  
  ㆍ위치정보: 서비스를 제공하기 위하여 필수적인 경우(예를 들어, "내 디바이스 찾기" 서비스 등) 에만 별도 동의를 받아 수집됩니다.
  
  ㆍ음성정보: 서비스를 제공하기 위하여 필수적인 경우(예를 들어, “S Translator” 서비스 등)에만 별도 동의를 받아 수집됩니다.
  
  ㆍ삼성전자 멤버십 서비스 가입을 위해 필요한 정보 : (삼성전자 멤버십 개인정보 처리방침 자세히 보기 – https://www.samsung.com/sec/info/privacy/03/)
  
  ㆍ홈페이지, 멤버십사이트, 삼성전자 스토어, 기타 이벤트 진행 사이트 활동 정보 [아이디, 비밀번호, 개인식별정보, 접속로그, 이용기록, 쿠키]
  
 
  
 ③ 삼성 클라우드 (삼성 클라우드 서비스를 이용하는 경우에만 수집)
  
  ㆍ일정, 연락처, 메시지, 갤러리(촬영일시, 촬영시 위치정보 등 사진/동영상 상세정보 포함), S노트, 메모, 리마인더, 앱 및 단말의 설정(예 : 인터넷 브라우저, 이메일의 설정 / 접근성, 키보드, 얼굴 인식, 지문 관련 상세 설정) 등 삼성 클라우드에 백업 또는 동기화된 내용 및 관련 데이터
  
  ㆍ(Microsoft OneDrive와 연동하여 갤러리 동기화를 이용하는 경우) Microsoft로부터 제공받는 정보 : OneDrive를 통해 동기화된 갤러리 내용(촬영일시, 파일 경로, 촬영시 위치정보 등 사진/동영상 상세정보 포함) 및 관련 데이터, 사진/동영상 분류 정보(인물, 장소, 대상 등)
  
 ※ Microsoft로부터 제공받는 구체적인 정보항목은 이용자께서 이용중인 삼성 클라우드 버전 등에 따라 조금씩 달라질 수 있습니다.
  
 
  
 ④ 맞춤형 서비스 제공을 위한 수집 항목 (맞춤형 서비스를 이용하는 경우에만 수집)
  
 회사의 기기와 서비스들은 사용자가 필요로 하고 원하는 것을 영리하고 지능적으로 예측하여 맞춤형 서비스를 제공할 수 있도록 디자인되었습니다.
  
 사용자께서 맞춤형 서비스 옵션을 활성화시키면, 기기와 서비스를 통해 맞춤형 컨텐츠와 추천 등 향상된 사용자 경험을 제공받을 수 있으며, 이러한 맞춤형 서비스를 제공하기 위해 필요한 정보 (이하 ‘맞춤형 서비스를 위한 정보’라 합니다)는 다음과 같습니다.
  
 
  
  ㆍ기기정보(고유식별정보, 설정정보, 상태정보, 앱 설치 목록 및 사용빈도)
  
  ㆍ플레이 한 음악과 저장 사진의 메타데이터
  
  ㆍ연락처 및 연락 빈도
  
  ㆍ인터넷 브라우저 이용기록 (방문 사이트 정보, 검색어, 북마크 등. 비밀모드 사용 시 제외)
  
  ㆍ위치정보
  
  ㆍ회사의 서비스들에 등록된 정보 및 이용기록
  
  ㆍ사용자가 맞춤형 서비스에 연결한 제3자 서비스 정보
  
 
  
 ⑤ 공유 기능 제공을 위한 수집 항목 (공유 기능을 이용하는 경우에만 수집)
  
  ㆍ삼성 계정 ID, 전화번호(SIM, 단말에 저장된 전화번호, 또는 삼성 계정에 등록된 전화번호), 연락처 정보(연락처에 저장된 이름/전화번호/이메일)
  
 ※ 보다 편리하고 정확한 등록을 위해, 삼성 계정의 2단계 인증을 위해 등록된 전화번호가 수집∙이용될 수 있습니다,
  
 ※ 공유 기능 제공을 위해 수집된 연락처 정보는 삼성에서 연락처 정보를 활용하여 제공하는 기타 서비스(예: Quick Share)에서도 공통적으로 활용될 수 있습니다.
  
 
  
 ⑥ 보안 Wi-Fi 서비스 제공을 위한 수집항목 (해당 서비스를 이용하는 경우에 한함)
  
  ㆍ암호화하여 전송하려는 데이터
  
 
  
 ⑦ 고객지원을 위한 수집항목 (고객지원 1:1 문의를 이용하는 경우에 한함)
  
  ㆍ삼성계정 정보, 이메일 주소 또는 전화번호, 국가정보 (언어정보), 제품모델명, 서비스 버전 정보, 개인이 입력 한 문의 내용 및 첨부파일, 시스템 로그파일
  
  ㆍSIM카드 시리얼 번호, 통신사, 기지국 정보 (통화 끊김 로그 보내기 기능에 한함)
  
  ㆍ환불신청시 추가 수집 정보(결제하신 방식 등에 따라 다음 중 추가 수집이 필요한 항목이 상이 할 수 있음) : 계좌 정보(은행, 계좌번호, 계좌주), 연락처(전화번호), 구매 컨텐츠, 결제 일시, 결제 금액, 결제 시 사용한 삼성계정정보, 결제한 휴대폰 번호 및 통신사 또는 신용 카드사 및 승인번호, 결제 취소/ 환불 요청 사유
  
 
  
 ※ 삼성전자는 사용자의 사생활을 침해할 우려가 있는 민감정보(사상·신념, 노동조합·정당의 가입·탈퇴, 정치적 견해, 건강, 성생활 등에 관한 정보 등)는 수집하지 않습니다.
  
 
  
 ※ 삼성전자는 만 14세 미만 사용자의 개인정보는 수집하지 않습니다. 단, 서비스 이용을 위해 만 14세 미만 사용자의 개인정보를 수집할 때는 사전에 법정대리인에게 동의를 받고, 개인정보 사용이 끝나면 해당 정보를 바로 삭제하며, 개인정보가 사용되는 동안 개인정보를 안전하게 관리합니다.
  
 
  
 
  
 2. 개인정보 수집∙이용 목적
  
 ① 회원 관리 및 본인 확인
  
  - 사용자 식별, 회원 가입/탈퇴 의사 확인, 나이 확인 및 법정대리인 동의 진행, 사용자 또는 법정대리인의 본인 확인
  
  - 서비스 부정 이용 등 방지, 민원 등 사용자의 요청사항 처리
  
  - 공지사항 등 전달
  
 
  
 ② 서비스 제공
  
  - 상품/서비스/콘텐츠 제공, 구매 및 요금 결제, 상품 배송
  
  - 포인트 적립 및 사용 등 삼성 리워즈 서비스 제공
  
  - 사용자에게 최적화된 서비스 제공 (기존 사용 이력을 기반으로 맞춤형 콘텐츠 및 추천 정보 등 제공)
  
  - 사용자가 구매한 상품∙서비스에 대한 A/S, 업데이트 정보 등 제공
  
 
  
 ③ 삼성어카운트를 통한 통일된 서비스 제공
  
  - 삼성 어카운트로 연결된 다양한 기기에서 동일한 사용환경 및 기능 제공
  
  - 연속성 있는 고객 지원 서비스 제공
  
  - 삼성 어카운트 기반 다양한 서비스 이용 및 서비스 간 기본 데이터 연계 [예: 내 프로필(My Profile)]
  
  - 프로필 공유, 컨텐츠, 메시지와 첨부파일 송수신, 그룹이나 링크를 만들어서 컨텐츠를 공유하는 공유 기능 및 영상통화 등의 커뮤니케이션 기능 제공
  
 
  
 ④ 서비스 개선 및 개발
  
  - 고객만족 조사, 제품/서비스 이용에 대한 분석 및 통계, 시장 트렌드 분석, 기존 서비스 개선, 신규 서비스 기획∙연구∙개발
  
 
  
 ⑤ 마케팅∙광고 등에 활용
  
  - 이벤트∙프로모션 등 마케팅 정보 제공 및 경품 배송, 인구통계학적 특성 또는 관심사 기반 마케팅 전송 및 광고 게재
  
 
  
 ⑥ 구매상담 및 고객문의 응대
  
  - 상담 접수 및 답변 제공, 문의 내역 관리
  
 
  
 ⑦ 맞춤형 서비스
  
  - 맞춤형 서비스 옵션을 활성화 시키면, 관련 기기와 서비스에서 더욱 향상된 경험을 제공받을 수 있습니다. 예를 들어, 음성인식 서비스를 이용할 때 사용자에게 맞는 힌트나 정보를 제공하고, 비오는 날 즐겨 듣는 음악을 기억했다가 이를 제안하는 등 삼성 서비스에 대한 사용자 경험을 향상 시킵니다. 또는, “집 근처에 도착하면 물 사라고 알려줘”라고 명령 시 이를 기억했다가 사용자가 집 근처에 도착했을 때 알려드릴 수 있습니다.
  
  - 앞서 알려드린 맞춤형 서비스를 위한 정보는 자동화된 시스템을 통해 분석되어 위와 같이 각 서비스들에서 맞춤형 컨텐츠와 정보 등을 제공하기 위한 목적, 더 나은 서비스를 제공하기 위한 분석과 서비스 개선 및 개발 목적으로 사용됩니다. 또한, 이용자에게 합법적으로 게재・전송되는 광고가 있는 경우(가령, 서비스를 무료로 제공하기 위해 불가피하게 광고를 게재하거나, 또는 이용자의 수신 의사에 따라 광고를 발송하는 경우 등) 이용자가 가장 유용하다고 생각할 광고를 제공하기 위해 활용될 수도 있습니다.
  
 
  
 ⑧ 공유 기능 제공
  
  - 동일한 삼성 계정이 로그인 된 모든 기기에서 연락처에 저장된 정보를 이용하여 공유 가능한 삼성 계정 이용자를 찾을 수 있도록 지원
  
  - 삼성에서 연락처 정보를 활용하여 제공하는 타 서비스(예: Quick Share)에서 삼성 계정 이용자가 전화번호 또는 이메일을 이용하여 공유하려는 상대방을 찾을 수 있도록 지원
  
  - 삼성 계정 이용자 간 편리한 콘텐츠(파일, 일정, 할일 등) 및 프로필 사진 공유 지원
  
 
  
 
  
 3. 개인정보 삭제
  
 삼성전자는 회원 탈퇴 등 개인정보 수집 및 이용이 끝나면 해당 정보를 바로 삭제합니다.
  
 
  
 다만, 일부 항목들은 서비스 부정 가입·이용 방지 및 리워즈 포인트 정산 목적, CS 처리 목적으로 다음과 같이 회원 탈퇴 후에도 일정 기간 보관 후 파기합니다.
  
  – 서비스 부정 가입·이용 방지 및 리워즈 포인트 정산 목적: 암호화된 동일인 식별정보(CI), 리워즈 포인트 적립·이용 내역 → 회원 탈퇴 후 12개월간 보관
  
  – CS 처리 목적: GUID, 삼성계정 ID, 암호화된 동일인 식별정보(CI), 리워즈 포인트 적립·이용 내역→회원 탈퇴 후 90일간 보관
  
 
  
 또한, 개인정보보호법 제 39 조의 6 에 의거, 1년의 기간동안 이용하지 않은 이용자의 개인정보는 별도 분리보관되며 다시 이용하지 않는 경우 4년 후 파기됩니다.
  
 
  
 다음과 같이 다른 법령에 따라 일정 기간 개인정보를 보관해야 할 경우, 삼성전자는 해당 기간 동안 개인정보를 안전하게 보관한 후 삭제합니다.
  
 
  
  – 계약 또는 청약철회 등에 관한 기록: 5년 (전자상거래 등에서의 소비자보호에 관한 법률)
  
  – 대금결제 및 재화 등의 공급에 관한 기록: 5년 (전자상거래 등에서의 소비자보호에 관한 법률)
  
  – 소비자의 불만 또는 분쟁처리에 관한 기록: 3년 (전자상거래 등에서의 소비자보호에 관한 법률)
  
  – 신용정보의 수집/처리 및 이용 등에 관한 기록: 3년 (신용정보의 이용 및 보호에 관한 법률)
  
  – 표시/광고에 관한 기록: 6개월 (전자상거래 등에서의 소비자보호에 관한 법률)
  
  – 사용자의 인터넷 등 로그 기록 / 사용자가 접속한 장소를 기록한 자료: 3개월 (통신비밀보호법)
  
  – 그 외의 통신사실 확인자료: 12개월 (통신비밀보호법)
  
 
  
 (1) 삭제 절차
  
 사용자의 개인정보는 사용이 끝나면 바로 삭제됩니다. 위에서 언급한 것과 같이 개인정보를 보존해야 할 경우에는 별도의 데이터베이스(DB) 또는 다른 장소에 옮겨서 법정 기간 동안 보관하며, 기간이 지나면 바로 삭제합니다.
  
 
  
 (2) 삭제 방법
  
 삼성전자는 전자 파일 형태로 저장된 개인정보는 기록을 열어볼 수 없는 방법으로 삭제하며, 종이에 기재된 형태의 개인정보는 분쇄나 소각을 통해 삭제합니다.
  
 
  
 ※ 귀하께서는 개인정보 수집‧이용에 대한 동의를 거부하실 수 있으나, 필수항목의 경우 서비스 제공에 필수적으로 필요한 정보이므로, 동의를 거부하실 경우 회원가입, 서비스 이용 등을 하실 수 없습니다.
  
 
  
 ※ 회원가입 후 서비스 이용과정에서 필요에 따라 요청되는 정보는 서비스 이용과정에서 별도로 안내하고 동의 받도록 하겠습니다.</textarea></td>
	</tr>
	<tr class="t">
		<td><input type="checkbox" id="check4" name="check" onclick="checkSelectAll(this)"><label for="check4">뉴스레터 및 특별한 제안 받기 (선택사항)</label></td>
	</tr>
	<tr>
		<td><textarea rows="5" cols="70" class="info" readonly>삼성에서 보내는 뉴스레터, 특별한 제안 및 삼성과 파트너사의 제품, 서비스 등에 대한 소식을 이메일, 문자 메시지, 푸시 알림 등으로 받게 됩니다. 수신 여부는 삼성 계정 설정에서 언제든지 변경할 수 있습니다.

※ 삼성 마케팅 활동은 위탁 업체에서 담당합니다. 마케팅 정보를 받는데 동의하면 위탁 업체에서 마케팅 정보를 받는 것에도 동의하는 것으로 간주합니다.</textarea></td>
	</tr>
	<tr class="t">
		<td><br><hr><input type="checkbox" id="all" name="checkAll" onclick="selectAll(this)"><label for="all">전체 동의</label></td>
	</tr>
	<tr>
		<td>
		<input type="button" value="뒤로" id="back" onclick="location.href='main.html'">
		<input type="submit" value="다음" id="apply" onclick="return checkbox()">
		</td>
	</tr>
</table>
</form>
</body>
<jsp:include page="accountFooter.jsp" />
</script>
</html>